[{"slug":"about","content":"","acf":["rows"]},{"slug":"","content":"","acf":["panels","homepage_banner"]},{"slug":"team","content":"<h1>The Team</h1>\n<p>Say hello to the Cool Cats team!</p>\n","acf":["team_members"]},{"slug":"competition-rules/competition-winners","content":"<h1 dir=\"auto\">Cool Cats Candy Bucket Winners</h1>\n<h2 dir=\"auto\">The following addresses have been selected by SCA Promotions, Inc. as the winners of the Candy Bucket competition. If your address is below, then please email: <a href=\"mailto:raffleclaim@coolcatsnft.com\">raffleclaim@coolcatsnft.com</a></h2>\n<ul dir=\"auto\">\n<li>0x6f54&#8230;B34C3</li>\n<li>0xAa34&#8230;0d43</li>\n<li>0x1eF7&#8230;d872</li>\n<li>0x7e8f&#8230;1252</li>\n<li>0x88c5&#8230;14Db</li>\n<li>0xF151&#8230;A201</li>\n<li>0xE797&#8230;8cb0c</li>\n<li>0x9759&#8230;1282</li>\n<li>0x0F4B&#8230;E5e3</li>\n<li>0x530d&#8230;3705</li>\n<li>0x0deE&#8230;E27c</li>\n<li>0x0a1D&#8230;5587</li>\n<li>0xD23B&#8230;Dab3</li>\n</ul>\n","acf":[]},{"slug":"competition-rules/candy-bucket-giveaway","content":"<h1 dir=\"auto\">Cool Cats Candy Bucket Giveaway Rules</h1>\n<h2 dir=\"auto\">NO PURCHASE NECESSARY TO PLAY OR WIN. PURCHASE WILL NOT INCREASE YOUR ODDS OF WINNING.</h2>\n<p dir=\"auto\">The Cool Cats Candy Bucket Giveaway (the “Promotion”) is sponsored by Cool Cats Group, LLC (“Sponsor”). By entering the Promotion, you agree to comply with and be bound by the following Cool Cats Candy Bucket Giveaway Rules (the “Contest Rules”). Please review the Contest Rules carefully. If you do not agree to the terms and conditions of the Contest Rules in their entirety, you are not permitted to enter the Promotion.</p>\n<h3 dir=\"auto\">ELIGIBILITY:</h3>\n<p dir=\"auto\">The Promotion is open only to individuals who are twenty-one (21) years of age or older and that can enter into legally binding contracts under applicable law. The Promotion is expressly void in the States of Florida and New York, Puerto Rico and where otherwise prohibited by law. Employees, officers and directors of Sponsor, SCA Promotions, Inc. (“Administrator”), and their respective parents, subsidiaries and affiliated companies, and each of their legal representatives, advertising, promotional, fulfillment and marketing agencies, and their immediate families (and those living in their respective households), are not eligible to participate or claim a Prize (as defined below) in the Promotion. Entrants wishing to obtain a copy of these Contest Rules may request a printed copy by writing to: Cool Cats Candy Bucket Giveaway, 545 Channelside Drive, A2408, Tampa FL 33602. Participation constitutes each entrant’s full and unconditional agreement to Sponsor’s and Administrator’s decisions, which are final and binding in all matters related to the Promotion. Winning a Prize is contingent upon fulfilling all requirements set forth herein.</p>\n<h3 dir=\"auto\">LIMITED TIME ONLY:</h3>\n<p dir=\"auto\">The Promotion period (“Promotion Period”) begins at 12:00:00 a.m. Eastern Standard Time (“EST”) on November 15, 2021, and ends at 11:59:59 p.m. EST on December 31, 2021. Entries must be received prior to the expiration of the Promotion Period to be eligible to win a Prize.</p>\n<h3 dir=\"auto\">HOW TO ENTER:</h3>\n<p dir=\"auto\">(a) Ticket Entries. Prospective entrants wishing to enter the Promotion must: already own a Cool Cats Candy Bucket (“Candy Bucket”) prior to the commencement of the Promotion Period as evidenced by rightful possession of and ownership of the private key associated with a polygon wallet (“Polygon Account”) holding one or more Cool Cats Candy Buckets. Individuals owning a Candy Bucket on November 14, 2021 at 11:59:59 PM (as determined by the Polygon blockchain) shall receive one (1) ticket for entry in the Promotion (each, a “Site Ticket Entry”) for each Candy Bucket owned by that individual, up to a maximum of ten (10) Site Ticket Entries. Any individual that owns more than ten (10) Candy Buckets will not be eligible to receive more than ten (10) Site Ticket Entries in the Promotion. Upon obtaining a Site Ticket Entry, Sponsor will automatically collect your Polygon Account key via the Site (“Initial Registration Data”). Entrants who are potential Prize winners may be required to provide some or all of the following: (A) Social Security Number; (B) picture proof of identification, which may include a driver’s license, passport, voting card or similar government issued identification; and (C) any other information requested by Sponsor in connection with the Prize verification/award process (“Prize Winner Data”).</p>\n<p dir=\"auto\">(b) Alternative Means of Entry. As an alternative means of entry in the Promotion, entrants that have an Polygon Account may submit mail-in entries in the form of a self-addressed, stamped envelope that contains the AMOE Registration Data, as defined below (each, an “AMOE Entry Envelope”). For each properly submitted AMOE Entry Envelope, the entrant shall receive one (1) entry ticket (“AMOE Entry Ticket,” and together with the Site Entry Tickets, the “Entries”), up to a maximum of ten (10) AMOE Entry Tickets. To complete an AMOE Entry Envelope, contestants must type or legibly write their respective Polygon Account keys on a piece of paper included in the AMOE Entry Envelope (collectively, “AMOE Registration Data,” and together with the Initial Registration Data and Prize Winner Data, the “Registration Data”). Contestants must mail their AMOE Entry Envelopes to: Cool Cats Candy Bucket Giveaway, 545 Channelside Drive, A2408, Tampa FL 33602. All AMOE Entry Envelopes must be postmarked by December 31, 2021, to be eligible to receive Entries in the Prize drawing. Any improperly submitted AMOE Entry Envelopes (i.e., any potential AMOE Entry Envelopes having invalid or incomplete AMOE Registration Data) will be VOID.</p>\n<p dir=\"auto\">(c) Delivery of Site Ticket Entries. Site Ticket Entries will be delivered to eligible individuals as an air drop to an entrant’s Polygon Account in the form of an ERC-1155 token minted on the Polygon blockchain (“Ticket Entry Token”) within seven (7) days from the commencement of the Promotion Period.</p>\n<p dir=\"auto\">(d) Delivery of AMOE Entry Ticket. AMOE Entry Tickets will be delivered as an air drop to the Polygon Account provided by the AMOE Registration Data of a Ticket Entry Token within seven (7) days of receipt of the AMOE entry.</p>\n<p dir=\"auto\">(e) Entry Limits/General Provisions. The total combined number of Entries submitted per entrant during the Promotion Period may not exceed ten (10) Entries in the aggregate. So, by way of example, if an entrant obtains five (5) AMOE Entry Tickets during the Promotion Period, that entrant will only be permitted to also obtain five (5) Site Entry Tickets during the Promotion Period. Any Entries attempted in excess of this limitation will be discarded. Any attempt by any individual to obtain more than the permitted number of Entries by using multiple/different Polygon Accounts, e-mail addresses, mobile devices, identities, registrations, user-names, or any other method, will void all of that individual’s Entries and that individual will be disqualified from participating in the Promotion. Use of any automated system to participate in the Promotion is prohibited and will result in disqualification. Sponsor reserves the right to reject any Entry that it believes, in its sole and reasonable discretion, is fraudulent, incomplete or otherwise invalid. Sponsor is not responsible for Entries, Promotion-related notifications, claims or notices that are lost, late, illegible, misdirected, damaged, incomplete or incorrect. Entrants are not permitted to sell, barter, exchange or otherwise transfer Entries to/with any other individual and/or entity.</p>\n<h3 dir=\"auto\">IDENTIFICATION OF ENTRANTS:</h3>\n<p dir=\"auto\">Each Entry will be identified by the applicable entrant’s Polygon Account address, as collected and stored in the Promotion Database. For purposes of these Contest Rules, the “Promotion Database” is defined as the entire list of valid Entries generated during the Promotion Period. Sponsor will stop accepting Entries at 11:59:59 p.m. EST on December 31, 2021.</p>\n<h3 dir=\"auto\">HOW TO WIN A PRIZE:</h3>\n<p dir=\"auto\">Within thirty (30) days of the end of the Promotion Period, the Administrator will randomly select thirteen (13) Entries from the Promotion Database as potential Prize winners (“Winner Selection”). The potential Prize winners will be notified by an air drop of an ERC-1155 token minted on the Polygon blockchain (“Potential Winner Token”) to their Polygon Accounts within ten (10) days after Winner Selection.</p>\n<h3 dir=\"auto\">PRIZE WINNER VERIFICATION AND ELIGIBILITY:</h3>\n<p dir=\"auto\">The potential Prize winners shall be subject to eligibility verification. Each potential Prize winner will be required to provide Prize Winner Data and execute a notarized Affidavit of Eligibility and Liability/Publicity Release (“Affidavit”) and return such Affidavit within five (5) days following attempted notification. In addition, each potential Prize winner may be required to provide picture proof of identification, which may include a driver’s license, passport, voting card or similar government issued identification, and proof that she/he is the entrant that submitted the applicable winning Entry.</p>\n<p dir=\"auto\">Non-compliance by a potential Prize winner within this time period may result in forfeiture of the subject Prize, with an alternative Prize winner selected. The return of a Prize and/or Prize notification as undeliverable may result in forfeiture of that Prize. In no case shall Sponsor be liable in any manner where a potential Prize winner has not received notification sent from Sponsor or where Sponsor fails to receive a response from a potential Prize winner within the required response period. The winning Entry, as well as the associated information of the potential Prize winner, must identically match the records maintained by Sponsor and Administrator in order for a Prize to be awarded. In the event of a dispute, the information maintained by Sponsor and Administrator will govern. Entries will be deemed made by the person under whose e-mail address the Entry was submitted, regardless of who actually submitted the Entry.</p>\n<h3 dir=\"auto\">PRIZE DESCRIPTION:</h3>\n<p dir=\"auto\">(a) Prize. Each Prize winner will receive a Cool Cats-branded, randomly generated non-fungible token (“NFT”) (each, a “Prize”). (b) Prize Terms and Conditions. The approximate retail value (“ARV”) of each Prize is Thirty-Five Thousand Dollars ($20,000.00). The Prize winners will not receive the difference between the actual Prize value and the ARV. The specifics of the NFT associated with each Prize shall be determined by Sponsor in its sole and exclusive discretion. Some restrictions may apply.</p>\n<h3 dir=\"auto\">ODDS OF WINNING A PRIZE:</h3>\n<p dir=\"auto\">The odds of winning a Prize depend on the number of entrants participating in the Promotion during the Promotion Period, but can be calculated by dividing the number of Prizes by the total number of Entries received.</p>\n<h3 dir=\"auto\">PRIVACY STATEMENT:</h3>\n<p dir=\"auto\">For a thorough recital of the Sponsor Privacy Policy, Click Here[INSERT HYPERLINK]. To the extent that the Sponsor Privacy Policy is in conflict or inconsistent with these Contest Rules as they pertain to the Promotion, these Contest Rules shall take precedence.</p>\n<h3 dir=\"auto\">WINNERS LIST:</h3>\n<p dir=\"auto\">To request written confirmation of the Prize winners, send a self-addressed stamped envelope to: Cool Cats Candy Bucket Giveaway, 545 Channelside Dr, Tampa FL 33602</p>\n<h3 dir=\"auto\">TAX INFORMATION:</h3>\n<p dir=\"auto\">Federal, state and local taxes, value-added taxes (“VAT”), and all similar fees and assessments, are the responsibility of the Prize winners. Sponsor reserves the right to withhold taxes from the winning Prizes, as appropriate. Sponsor will issue a form 1099-MISC to each of the Prize winners in the amount of the ARV of each Prize where applicable.</p>\n<h3 dir=\"auto\">NO SUBSTITUTION OF WINNERS:</h3>\n<p dir=\"auto\">The Prizes are non-transferable, and no substitution or transfer of any Prize will be accommodated or permitted, other than as expressly set forth herein or in Sponsor’s sole discretion. Sponsor reserves the right to substitute any Prize, or any portion thereof, for a substitute of equal or greater value for any reason.</p>\n<h3 dir=\"auto\">PUBLICITY:</h3>\n<p dir=\"auto\">Promotion entry constitutes permission for Sponsor to use entrants’ names and likenesses for advertising and promotional purposes without further compensation, excluding residents of the State of Tennessee and where otherwise prohibited by law.</p>\n<h3 dir=\"auto\">RELEASE:</h3>\n<p dir=\"auto\">By entering the Promotion, each entrant agrees to release and hold harmless Sponsor, Administrator and their respective representatives, affiliates, subsidiaries, parents, agents, and their respective members, officers, directors, employees and agents (collectively, “Covered Parties”) from and against any and all liability for any injuries, loss or damage of any kind arising from, or in connection with, the Promotion (including the Prizes) including, but not limited to, liability arising from copyright infringement, improper use of likeness, personal injury, death, damages or monetary loss. Restrictions, conditions and limitations apply. By entering, each entrant further agrees that, in the event that there is any conflict or other inconsistency between the Contest Rules and any advertisements, promotional or marketing materials, e-mails or announcements relevant to the Promotion, these Contest Rules will govern.</p>\n<h3 dir=\"auto\">ADMINISTRATOR:</h3>\n<p dir=\"auto\">Administrator is not involved in marketing the Promotion. The Administrator will not respond to any inquiries. The Administrator is solely responsible for the selection of the potential Prize winners.</p>\n<h3 dir=\"auto\">CHOICE OF LAW/DISPUTE RESOLUTION/CLASS ACTION:</h3>\n<p dir=\"auto\">These Contest Rules shall be treated as though they were executed and performed in New York, NY and shall be governed by and construed in accordance with the laws of the State of New York (without regard to conflict of law principles). The parties (and Covered Parties) hereby agree to arbitrate all claims that may arise under and/or relate to the Promotion and/or these Contest Rules. Without limiting the foregoing, should a dispute arise between the parties/any Covered Parties including, without limitation, any matter concerning the Promotion, the Prizes, the terms and conditions of these Contest Rules or the breach of same by any party hereto: (a) the parties/Covered Parties agree to submit their dispute for resolution by arbitration before the American Arbitration Association (“AAA”) in New York, NY, in accordance with the then current Commercial Arbitration rules of the AAA; and (b) you agree to first commence a formal dispute proceeding by completing and submitting an Initial Dispute Notice which can be found <a href=\"https://github.com/uploads/Initial-Dispute-Notice.pdf\">here</a>. The Covered Party(ies) named in your Initial Dispute Notice (collectively, the “Named Parties”) may choose to provide you with a final written settlement offer after receiving your Initial Dispute Notice (“Final Settlement Offer”). If the applicable Named Party(ies) provide(s) you with a Final Settlement Offer and you do not accept it, or such Named Party(ies) cannot otherwise satisfactorily resolve your dispute and you wish to proceed, you must submit your dispute for resolution by arbitration before the AAA, in your county of residence, by filing a separate Demand for Arbitration, which is available here.[PLEASE NOTE: THIS IS ALREADY HYPERLINKED] For claims of Ten Thousand Dollars ($10,000.00) or less, you can choose whether the arbitration proceeds in person, by telephone or based only on submissions. If the arbitrator awards you relief that is greater than the applicable Final Settlement Offer, then the Named Party(ies) will pay all filing, administration and arbitrator fees associated with the arbitration and, if you retained an attorney to represent you in connection with the arbitration, the Named Party(ies) will reimburse any reasonable attorneys&#8217; fees that your attorney accrued for investigating, preparing and pursuing the claim in arbitration. Any award rendered shall be final and conclusive to the parties and a judgment thereon may be entered in any court of competent jurisdiction. Although the Named Party(ies) may have a right to an award of attorneys&#8217; fees and expenses if Named Party(ies) prevail(s) in arbitration, the Named Party(ies) will not seek such an award from you unless the arbitrator determines that your claim was frivolous.</p>\n<p dir=\"auto\">To the extent permitted by law, you agree that you will not bring, join or participate in any class action lawsuit as to any claim, dispute or controversy that you may have against any of the Covered Parties. You agree to the entry of injunctive relief to stop such a lawsuit or to remove you as a participant in the suit. You agree to pay the attorney&#8217;s fees and court costs that any Covered Party incurs in seeking such relief. This provision preventing you from bringing, joining or participating in class action lawsuits: (i) does not constitute a waiver of any of your rights or remedies to pursue a claim individually and not as a class action in binding arbitration as provided above; and (ii) is an independent agreement. You may opt-out of these dispute resolution provisions by providing written notice of your decision within thirty (30) days of the date that you first enter the Promotion.</p>\n<h3 dir=\"auto\">DISQUALIFICATION:</h3>\n<p dir=\"auto\">The Covered Parties are not responsible for lost, interrupted or unavailable network server or other connections, miscommunications, failed telephone or computer transmissions or technical failure, lost Entries, jumbled, scrambled or misdirected transmissions, or other error of any kind, whether human, mechanical or electronic including, without limitation, any issue related to the Polygon website, associated blockchain technology, and/or Polygon Accounts. Persons found tampering with or abusing any aspect of the Promotion, as solely determined by Sponsor, will be disqualified. If disqualified for any of the above reasons, Sponsor reserves the right to terminate entrant’s eligibility to participate in the Promotion. In the event that any portion of the Promotion is compromised by technical error, virus, bugs, non-authorized human intervention or other causes beyond the control of Sponsor which, in the sole opinion of Sponsor, corrupts or impairs the administration, security, fairness or proper determination of the Promotion, Sponsor reserves the right, in its sole discretion, to suspend or terminate the Promotion or any part of the Promotion, or any combination of the above. The Covered Parties are not responsible for any problem with Entries generated by computer hardware or software malfunction, error or failure, whatever the cause.</p>\n<h3 dir=\"auto\">INDEMNIFICATION:</h3>\n<p dir=\"auto\">You agree to release, indemnify and hold the Covered Parties harmless from and against any and all claims, expenses (including reasonable attorneys&#8217; fees, costs and settlement costs), damages, suits, costs, demands and/or judgments whatsoever, made by any third party due to or arising out of: (a) your improper and/or unauthorized participation in the Promotion; (b) your breach of these Contest Rules; and/or (c) your violation of any rights of another individual and/or entity. The provisions of this paragraph are for the benefit of the Covered Parties. Each of these individuals and entities shall have the right to assert and enforce these provisions directly against you on its own behalf.</p>\n<h3 dir=\"auto\">LEGAL WARNING:</h3>\n<p dir=\"auto\">Any attempt by any individual, whether or not an entrant, to damage, destroy, tamper with or vandalize the Site, the NFTs and/or associated technology, or otherwise interfere with the operation of the Promotion, is a violation of criminal and civil law and Sponsor will diligently pursue any and all remedies in this regard against any offending individual or entity to the fullest extent permissible by law and in equity.</p>\n","acf":[]},{"slug":"roadmap","content":"<p><img loading=\"lazy\" class=\"alignnone wp-image-40 size-full\" src=\"https://content.coolcatsnft.com/wp-content/uploads/2022/05/roadmap.jpg\" alt=\"\" width=\"1199\" height=\"391\" srcset=\"https://content.coolcatsnft.com/wp-content/uploads/2022/05/roadmap.jpg 1199w, https://content.coolcatsnft.com/wp-content/uploads/2022/05/roadmap-300x98.jpg 300w, https://content.coolcatsnft.com/wp-content/uploads/2022/05/roadmap-1024x334.jpg 1024w, https://content.coolcatsnft.com/wp-content/uploads/2022/05/roadmap-768x250.jpg 768w\" sizes=\"(max-width: 1199px) 100vw, 1199px\" /></p>\n","acf":[]},{"slug":"privacy-policy","content":"<h1>Privacy Policy</h1>\n<p>Last updated: November 1, 2021</p>\n<p>This privacy policy (the “Privacy Policy”) describes how your personal information is collected, used, and shared when you visit coolcatsnft.com (the “Site”) or use any of the other services (together with the Site, the “Services”) offered by Cool Cats Group LLC (“Cool Cats” or “we”).</p>\n<p>By accessing or using the Services, you consent to the information collection and data handling practices outlined in this Privacy Policy.</p>\n<h2>Personal Information We Collect</h2>\n<p>“Personal Information” is information that can be used to identify or contact you, such as your contact details, including your name, e-mail address and any other information that you provide in the course of requesting access and using the Services, including any data about your use of the Services, which may be collected automatically.</p>\n<p>When you visit the Site or use the Services via the Site, we may automatically collect certain information about your device, including information about your web browser, IP address, time zone, and some of the cookies that are installed on your device. As you browse the Site, we may use cookies to collect information about the individual web pages or products that you view, and information about how you interact with the Site.</p>\n<p>For more information about cookies, and how to disable cookies, visit http://www.allaboutcookies.org. Note that certain of our Services require certain cookies to be enabled; if all cookies are disabled, not all Services may be available to you.<br />\nOther than the information described, Cool Cats does not collect any Personal Information from users of its Site or Services. To use the Services however the user will need to establish an [Ethereum] wallet with a third party.</p>\n<h2>Personal Information We Receive from Third Parties</h2>\n<p>Cool Cats requires that a user have an Ethereum wallet in order to use the Services. When your Ethereum wallet is used to mint or purchase a Cool Cats NFT, your Ethereum account address is provided to Cool Cats by the third-party platform on which the Ethereum wallet is created.</p>\n<p>We do not receive Personal Information from third parties currently.<br />\nPersonal Information received by Cool Cats in the future from third party websites or applications will be subject to this Privacy Policy.</p>\n<h2>External Websites and Services</h2>\n<p>The Services may contain links to third-party websites or applications, including for purposes of providing account linking services or payment services. Cool Cats has no control over the privacy practices or the content of any of these websites or applications. As such, we are not responsible for the practices employed by websites or services linked to or from the Services, including the information or content contained therein. Please remember that when you use a link to go from the Services to another website or applications, our Privacy Policy does not apply to third-party websites or services. You should check the applicable third-party privacy policy and terms of service when visiting any other websites or applications, and before providing any Personal Information to such external websites or applications. Your browsing and interaction on any third-party website or service, including those that have a link or advertisement on our website, are subject to that third party’s own rules and policies.</p>\n<h2>How Do We Use Your Personal Information?</h2>\n<p>We use this Personal Information generally to fulfill any orders placed for Cool Cats services. Additionally, we use this Information to:</p>\n<p>&#8211; analyze trends and track your usage of and interactions with the Services to improve your experience and our service offerings;<br />\n&#8211; diagnose or fix technological issues; prevent fraud or criminal activities, misuse of our products or services and ensure the security of our IT systems, architecture and networks;<br />\n&#8211; monitor aggregate metrics such as total number of visitors, traffic, and demographic patterns;<br />\ncomply with legal obligations and legal process;<br />\n&#8211; respond to requests from public and government authorities, including public and government authorities outside your country of residence; and<br />\n&#8211; protect our operations.</p>\n<p>We may use cookies, log file, device identifiers, location data and clear gifs information to remember information so that you will not have to re-enter it during your visit or the next time you visit the Services, provide custom, personalized content and information and help you efficiently access your information after you sign in.</p>\n<p>In an ongoing effort to better understand our users and the Services, we might analyze your information in aggregate form to operate, maintain, manage, and improve the Services. This aggregate information does not identify you personally. We may share this aggregate data with our affiliates, agents, and business partners. We may also disclose aggregated user statistics in order to describe our services and products and the Services to current and prospective business partners and to other third parties for other lawful purposes.</p>\n<h2>How We Share Personal Information</h2>\n<p>We share the Personal Information we collect and receive only with trusted third parties and business partners to help us use such Personal Information to provide services to you, as described herein, such as: web hosting services, IT and cybersecurity tools and developers.</p>\n<p>In the event of a merger, reorganization, dissolution or similar corporate event, or the sale of all or substantially all of our assets, we expect that the information that we have collected, including Personal Information, would be transferred to the surviving entity in a merger or the acquiring entity. If we are involved in a merger, acquisition or asset sale, or in the unlikely event of a bankruptcy, liquidation or receivership of our business, and your personal information becomes subject to a different privacy policy, we will provide affected users notice through the Services.</p>\n<p>Finally, we may also share such Personal Information where required to do so by law or subpoena or if we reasonably believe that such action is necessary to (a) comply with the law and the lawful requests by governmental, self-regulatory or other public authorities (including for the purpose of meeting national security or law enforcement requirements); (b) to enforce our terms of use or to protect the security, quality or integrity of our Services; and/or (c) to exercise or protect the rights, property, or personal safety of Cool Cats, our users, or others.</p>\n<h2>Selling Personal Information</h2>\n<p>Cool Cats will not rent or sell your Personal Information into third parties without your consent.</p>\n<h2>Cross-Border Storage and Processing</h2>\n<p>The Personal Information we collect or receive may be stored and processed in the United States or any other country in which Cool Cats or its affiliates, or service providers maintain facilities. Cool Cats may transfer information that we collect about you, including Personal Information, to affiliated entities, or to other third parties across borders and from your country or jurisdiction to other countries or jurisdictions around the world. If you are located in the European Union or other regions with laws governing data collection and use that may differ from U.S. law, please note that we may transfer information, including Personal Information, to a country and jurisdiction that does not have the same data protection laws as your jurisdiction, and you consent to the transfer of information to the U.S. or any other country in which Cool Cats or its affiliates, or service providers maintain facilities and the use and disclosure of information about you as described in this Privacy Policy.</p>\n<h2>For How Long Do We Keep Personal Information</h2>\n<p>We will maintain Personal Information in our records until such information is automatically deleted in accordance with Cool Cats’ data retention policy in effect from time to time or until you ask us to delete this information, if earlier. If certain information has already been provided to third parties as described in this Privacy Policy, retention of that information will be subject to those third parties’ policies.</p>\n<h2>How We Keep Personal Information Secure</h2>\n<p>Cool Cats uses commercially reasonable safeguards to preserve the integrity and security of all Personal Information Cool Cats collects from you or form third parties, including encryption. However, Cool Cats cannot ensure or warrant the security of any information you transmit to Cool Cats or guarantee that information on the Services may not be accessed, disclosed, altered, or destroyed.</p>\n<h2>Children</h2>\n<p>The Services are not intended for individuals under the age of eighteen (18), and Cool Cats does not knowingly collect or solicit any information from anyone under the age of 18 or knowingly allow such persons to register as users.</p>\n<h2>Your Rights</h2>\n<p>You may exercise the rights to which you are eligible with respect to your Personal Information by contacting Cool Cats at any time using – see “Contact Us” below.</p>\n<h2>Opt-Out for Direct Marketing</h2>\n<p>You may opt out at any time from the use of your Personal Information for direct marketing purposes by contacting us. Please allow us a reasonable time to process your request. With your consent, we may send promotional and non-promotional push notifications or alerts to your mobile device. You can deactivate these messages at any time by changing the notification settings on your mobile device.</p>\n<h2>Rights of a EAA Residents</h2>\n<p>If you are a resident of the European Economic Area (EEA), you have the right to access Personal Information we hold about you and to ask that your Personal Information be corrected, updated, or deleted. If you would like to exercise this right, please contact us through the contact information below.</p>\n<p>Additionally, if you are a EEA resident, we note that we are processing your information in order to fulfill contracts we might have with you (for example if you make an order through the Services), or otherwise to pursue our legitimate business interests listed above. Please note that your information will be transferred outside of Europe, including to the United States.</p>\n<h2>Rights of California Consumers and Residents</h2>\n<p>Under California law, specific disclosures are required, and California residents have additional rights regarding their Personal Information. Please review this section to learn more. You can download a printable copy of this Privacy Policy [here](/uploads/Coolcats-Privacy-Policy.pdf).</p>\n<h2>California Do Not Track Disclosure</h2>\n<p>Do Not Track is a privacy preference that users can set in their web browsers. When a user turns on the Do Not Track signal, the browser sends a message to websites requesting them not to track the user. We do not currently respond to Do Not Track browser settings or signals. For information about Do Not Track, please visit: www.allaboutdnt.org.</p>\n<h2>California Privacy Rights</h2>\n<p>The following details the categories of Personal Information that we collect and have collected over the past twelve (12) months: IP addresses.</p>\n<p>Under the California Consumer Protection Act of 2018 (“CCPA”), a California consumer has the following special rights:</p>\n<p>&#8211; right to request that the business disclose what Personal Information it collects, uses, discloses, and sells;<br />\n&#8211; right to request the deletion of their Personal Information collected by the business; and<br />\n&#8211; the right, at any time, to direct a business that sells Personal Information about the consumer to third parties not to sell the consumer’s Personal Information (“right to opt-out”).</p>\n<p>Over the past twelve (12) months, we have not disclosed any Personal Information to any third parties and do not expect to do so in the future.</p>\n<p>Based on our understanding of the term &#8220;sell&#8221; under the CCPA, we do not sell your Personal Information.</p>\n<p>To exercise their rights and request copies of the data collected about them in the past 12 months, that their Personal Information collected by Cool Cats be deleted or to exercise their right of opt out, California residents may make a request at legal@coolcatsnft.com. Such request must include sufficient information to allow us to verify that you are the person about whom we have collected Personal Information and describe your request in sufficient detail to allow us to understand, evaluate, and respond to it. Opt-Out Requests may be cancelled by making an Opt-In Request.</p>\n<p>We will work to respond to your valid request within 45 days of receipt. We will not charge you a fee for making a valid request unless your valid request(s) is excessive, repetitive, or manifestly unfounded. If we determine that your valid request warrants a fee, we will notify you of the fee and explain that decision before completing your request.</p>\n<p>We will use the information you provide to make your CCPA rights requests to verify your identity, identify the Personal Information we may hold about you and act upon your request. We strongly recommend that you submit the email that you used when you registered with the Services. After you submit a CCPA rights requests using one of our forms, you will be required to verify access to the email address you submitted. You will receive an email with a follow-up link to complete your email verification process. You are required to verify your email in order for us to proceed with your CCPA rights requests. Please check your spam or junk folder in case you can&#8217;t see the verification email in your inbox. If you are a California resident and have any questions regarding your CCPA rights under this Privacy Policy, please contact us at to <a href=\"legal@coolcatsnft.com\">legal@coolcatsnft.com</a>.</p>\n<h2>Right to be free from discrimination.</h2>\n<p>You may exercise any of the above rights without fear of being discriminated against. We are permitted to provide a different price or rate to you if the difference is directly related to the value provided to you by your data.</p>\n<p>California Customers may request further information about our compliance with California’s privacy law, and may request to review and request changes to their Personal Information collected and stored by Cool Cats by e-mailing <a href=\"legal@coolcatsnft.com\">legal@coolcatsnft.com</a> or contacting us as stated below.</p>\n<h2>Changes to this Privacy Policy</h2>\n<p>This Privacy Policy is effective as of the date stated at the top of this Privacy Policy. We may update this privacy policy from time to time in order to reflect, for example, changes to our practices or for other operational, legal or regulatory reasons, and will post any changes on the Services as soon as they go into effect. We encourage you to periodically review this page for the latest information on our privacy practices. You can always check the “last updated” date at the top of this document to see when the Privacy Policy was last changed.</p>\n<h2>Contact Us</h2>\n<p>For more information about our privacy practices, if you have questions, or if you would like to make a data request or a complaint, please contact us by e-mail at <a href=\"legal@coolcatsnft.com\">legal@coolcatsnft.com</a>.</p>\n<p>We will respond to requests within a reasonable timeframe. We retain and use your information as necessary to comply with our legal and contractual obligations, statute of limitations, resolution of disputes, and enforcement of our agreements. Please note that we may not be able to delete all of your data upon request depending on the reasons above and the nature of your interactions.</p>\n","acf":[]},{"slug":"competition-rules","content":"<h1>Competition Rules</h1>\n<ul>\n<li><a href=\"/competition-rules/candy-bucket-giveaway/\">Candy Bucket Giveaway</a></li>\n<li><a href=\"/competition-rules/competition-winners/\">Competition Winners</a></li>\n</ul>\n","acf":[]},{"slug":"downloads","content":"<h1 id=\"downloads\">Downloads</h1>\n<p>Feel free to download and use these for non-commercial purposes. Do not redistribute without prior authorization.</p>\n","acf":["downloads"]},{"slug":"contact","content":"<h1 id=\"contact-us\">Contact Us</h1>\n<h2 id=\"support\">Support</h2>\n<p>For technical support, please reach out to our official <a href=\"https://twitter.com/coolcatshelp\" target=\"_blank\" rel=\"noopener\">@CoolCatsHelp</a> account on Twitter, or send an email to <a href=\"mailto:support@coolcatsnft.com\">support@coolcatsnft.com</a>.</p>\n<h3 id=\"troubleshooting\">Troubleshooting</h3>\n<ol>\n<li>Please disconnect all of your wallets from the website, make sure all of them are disconnected.</li>\n<li>Click the padlock to the left of the URL inside chrome, then click cookies. Select all of the domains related to coolcats, for example coolcatsapi2, coolcatsnft and www.coolcatsnft.com. Then click remove.</li>\n<li>Select the correct wallet in metamask, but don&#8217;t connect yet</li>\n<li>CTRL + F5 (Hold Shift + Click Reload on Mac) the website, to make sure you have the latest version of the site (it may take a little longer to reload)</li>\n<li>Click connect, hopefully you should see the Meowpad at the top right of the website</li>\n</ol>\n<p>Once you&#8217;ve done this, we can check out the console to see if you are having any errors and how we can troubleshoot them.</p>\n<h2 id=\"collabs\">Collabs</h2>\n<p>We love working with other projects, but our commitment to creating a community that’s friendly and inclusive means our collaboration guidelines may be stricter than you’ve seen from other projects. Please read them before submitting a collaboration request to <a href=\"mailto:collabs@coolcatsnft.com\">collabs@coolcatsnft.com</a>.</p>\n<h2 id=\"partnershipsbusiness-development\">Partnerships/Business Development:</h2>\n<p>We recommend those interested in a potential business or brand partnership read through our collaboration guidelines before submitting an inquiry to <a href=\"mailto:partnerships@coolcatsnft.com\">partnerships@coolcatsnft.com</a>.</p>\n<h2 id=\"marketing\">Marketing</h2>\n<p>For press or advertising questions, or for co-marketing inquiries, please email <a href=\"mailto:marketing@coolcatsnft.com\">marketing@coolcatsnft.com</a>.</p>\n","acf":[]},{"slug":"charity","content":"<h1 id=\"cool-cats-charity\">Cool Cats Charity</h1>\n<p>A core value of the Cool Cats team is supporting others.</p>\n<p>As NFTs continue to gain media attention, we see this as an opportunity to raise both awareness and capital in support of charitable causes.</p>\n<p>We’re proud to have supported numerous organizations through unique programs such as our partnership with GHXST, where a one-of-one artwork co-created by Clon and GangYang raised more than $120,000 in donations. Assisted by <a href=\"https://twitter.com/TheGivingBlock\" target=\"_blank\" rel=\"noopener\">The Giving Block</a>, the proceeds raised were donated to Hope for Paws, Animal Equality, and the Rainforest Foundation. Our most recent NFT auction for this cute, cozy illustration by Clon raised 7E (about $28,000 at the time) for Blankets of Hope and was briefly mentioned in Forbes. We’re also proud to support wildlife conservation charity <a href=\"https://twitter.com/wildtomorrow\" target=\"_blank\" rel=\"noopener\">Wild Tomorrow</a>, and to help end childhood hunger with <a href=\"https://twitter.com/nokidhungry\" target=\"_blank\" rel=\"noopener\">No Kid Hungry</a>.</p>\n<p>If you’d like to connect with us about a possible partnership to support a charitable cause, please contact us at <a href=\"mailto:giveback@coolcatsnft.com\">giveback@coolcatsnft.com</a>.</p>\n","acf":[]},{"slug":"terms-and-conditions","content":"<h1 id=\"terms-and-conditions\">Terms and Conditions</h1>\n<p>Last updated: February 9, 2022</p>\n<h2 id=\"1-eligibility-and-acceptance\">1. Eligibility and Acceptance</h2>\n<p>These terms and conditions are entered into by and between You and Cool Cats Group LLC. (“Cool Cats,” “we,” or “us”). The following terms and conditions, together with any documents they expressly incorporate by reference (collectively, “Terms of Service”), govern Your access to and use of our Services, whether as a guest or a registered user. “Services” means Cool Cats’ websites, content, tools, apps, functionality, and other services, and “Platform” refers to all Services collectively, including without limitation the Cool Cats game platform available at coolcatsnft.com that facilitates interaction with Cool Cats pet NFT tokens (“Gaming Platform”). Please read the Terms of Service carefully before You start to use the Services. By using the Services or by clicking to accept or agree to the Terms of Service when this option is made available to You, You accept and agree to be bound and abide by these Terms of Service and by our <a href=\"/privacy-policy\">Privacy Policy</a>, incorporated herein by reference. If You do not want to agree to these Terms of Service, You must not access or use the Services. The Services are offered and available only to users who are 18 years of age or older.</p>\n<p>By using the Services, You represent and warrant that You are of legal age to form a binding contract with Cool Cats, are not associated with a company providing similar services, and meet all of the foregoing eligibility requirements. If You do not meet all of these requirements, You must not access or use the Services.</p>\n<h2 id=\"2-updates-to-the-terms\">2. Updates to the Terms</h2>\n<p>We may revise and update these Terms of Service from time to time in our sole discretion. All changes are effective immediately when we post them, and apply to all access to and use of the Services thereafter. However, any changes to the dispute resolution provisions set out in Governing Law and Jurisdiction will not apply to any disputes for which the parties have actual notice before the date the change is posted on the Website. Your continued use of the Services following the posting of revised Terms of Service means that You accept and agree to the changes. You are expected to check this page from time to time so You are aware of any changes, as they are binding on You.</p>\n<h2 id=\"3-accessing-the-services-account-registration-and-security\">3. Accessing the Services; Account Registration and Security</h2>\n<p>We reserve the right to introduce, withdraw or amend websites, or any content, material, product offering or other Services, in our sole discretion without notice. We make no guarantee that the Services will be available at any time, and we will not be liable if for any reason all or any part of the Services is unavailable at any time or for any period. From time to time, we may restrict access to some parts of the Services, or the entire Services, to users, including registered users. You are responsible for making all arrangements necessary for You to have access to the Services. To access the Services or some of Cool Cats’ Purchaser-only resources, You may be asked to provide certain registration details or other information. It is a condition of Your use of the Services that all the information You provide to access the Services is correct, current, and complete. You agree that all information You provide to register for these Services or otherwise, including, but not limited to, through the use of any Purchaser-only features, is governed by our <a href=\"/privacy-policy\">Privacy Policy</a>, and You consent to all actions we take with respect to Your information consistent with our Privacy Policy. If You choose, or are provided with, a user name, password, or any other piece of information as part of our security procedures, You must treat such information as confidential, and You must not disclose it to any other person or entity. You also acknowledge that Your account is personal to You and agree not to provide any other person with access to the Services or portions of them using Your user name, password, or other security information — not even to another person associated with Your business. You agree to notify us immediately of any unauthorized access to or use of Your user name or password or any other breach of security. If You are using a public or shared computer, You also agree to ensure that You exit from Your account at the end of each session. You should use particular caution when accessing Your account from a public or shared computer so that others are not able to view or record Your password or other personal information. We have the right to disable any user name, password, or other identifier, whether chosen by You or provided by us, at any time if, in our opinion, You have violated any provision of these Terms of Service.</p>\n<h2 id=\"4-intellectual-property-rights\">4. Intellectual Property Rights</h2>\n<p>The Services and their entire contents, features, and functionality (including but not limited to all information, software, text, displays, images, video, and audio, and the design, selection, and arrangement thereof) are owned by Cool Cats, its licensors, or other providers of such material and are protected by United States and international copyright, trademark, patent, trade secret, and other intellectual property or proprietary rights laws. We grant You a limited, personal, non-exclusive, and non-transferable license to access and use the Services only as expressly permitted in these Terms of Service. You must not reproduce, distribute, license, sell, modify, create derivative works of, publicly display, publicly perform, republish, broadcast, download, store, or transmit any of the material accessible using our Services, except as follows:</p>\n<ul>\n<li>Your computer may temporarily store copies of such materials in RAM incidental to Your accessing and viewing those materials.</li>\n<li>You may store files that are automatically cached by Your Web browser for display enhancement purposes.</li>\n<li>You may print one copy of a reasonable number of pages of the Services for Your own personal, non-commercial use and not for further reproduction, publication, or distribution.</li>\n<li>If we provide social media or other interactive features with certain content, You may take such actions as are enabled by such features.</li>\n</ul>\n<p>You must not:</p>\n<ul>\n<li>Modify copies of any materials of the Services except as expressly permitted by these Terms and Conditions.</li>\n<li>Delete or alter any copyright, trademark, or other proprietary rights notices from copies of materials from this site.</li>\n</ul>\n<p>If You print, copy, modify, download, or otherwise use or provide any other person with access to any part of the Services in breach of the Terms of Service, Your right to use the Services will stop immediately and You must, at our option, return or destroy any copies of the materials You have made. No right, title, or interest in or to the Services or any content on the Services is transferred to You, and all rights not expressly granted are reserved by Cool Cats. Any use of the Services not expressly permitted by these Terms of Service is a breach of these Terms of Service and may violate copyright, trademark, and other laws. The Cool Cats name, marks including the Cool Cats logos, and all related names, logos, product and service names, designs, and slogans are trademarks of Cool Cats. You must not use such marks without the prior written permission of Cool Cats. All other names, logos, product and service names, designs, and slogans that may appear in the Services are the trademarks of their respective owners.</p>\n<h2 id=\"5-prohibited-uses\">5. Prohibited Uses</h2>\n<p>You may use the Services only for lawful purposes and in accordance with these Terms of Service. You agree not to use the Services:</p>\n<ul>\n<li>In any way that competes with our business.</li>\n<li>In any way that violates any applicable federal, state, local, or international law or regulation (including, without limitation, any laws regarding the export of data or software to and from the US or other countries).</li>\n<li>To send, knowingly receive, upload, download, use, or re-use any material that does not comply with the Content Standards set out in these Terms of Service.</li>\n<li>To transmit, or procure the sending of, any mass advertising or promotional material, including any “junk mail,” “chain letter,” “spam,” or any other similar solicitation.</li>\n<li>To impersonate or attempt to impersonate Cool Cats, a Cool Cats employee, another user, or any other person or entity (including, without limitation, by using email addresses or user names associated with any of the foregoing).</li>\n<li>To engage in any other conduct that restricts or inhibits anyone’s use or enjoyment of the Services, or which, as determined by us, may harm Cool Cats or users of the Services, or expose them to liability.</li>\n</ul>\n<p>Additionally, You agree not to:</p>\n<ul>\n<li>Use the Services in any manner that could disable, overburden, damage, or impair the site or interfere with any other party’s use of the Services, including their ability to engage in real time activities through the Services.</li>\n<li>Use any robot, spider, or other automatic device, process, or means to access the Services for any purpose, including monitoring or copying any of the material on the Services.</li>\n<li>Use any manual process to monitor or copy any of the material on the Services, or for any other purpose not expressly authorized in these Terms of Service, without our prior written consent.</li>\n<li>Use any device, software, or routine that interferes with the proper working of the Services.</li>\n<li>Introduce any viruses, Trojan horses, worms, logic bombs, or other material that is malicious or technologically harmful.</li>\n<li>Attempt to gain unauthorized access to, interfere with, damage, or disrupt any parts of the Services, the server on which the Services is stored, or any server, computer, or database connected to the Services.</li>\n<li>Attack the Services via a denial-of-service attack or a distributed denial-of-service attack.</li>\n<li>Otherwise attempt to interfere with the proper working of the Services.</li>\n</ul>\n<h2 id=\"6-user-submissions\">6. User Submissions</h2>\n<p>The Services may, now or in the future, contain interactive features (collectively, “Interactive Services”) that allow users to post, submit, publish, display, or transmit to other users or other persons, or otherwise provide (hereinafter, “post”), content, materials or other data (collectively, “User Submissions”) on, to or through the Services. All User Submissions must comply with the Content Standards set out in these Terms of Service. Any User Submission You post through the Services will be considered non-confidential and non-proprietary. By providing any User Submission, You grant us and our affiliates and service providers, and each of their and our respective licensees, successors, and assigns the right to use, reproduce, modify, perform, display, distribute, and otherwise disclose to third parties any such material for any purpose, including for marketing purposes, in accordance with our Privacy Policy and Your account settings. You represent and warrant that:</p>\n<ul>\n<li>You own or control all rights in and to Your User Submissions and have the right to grant the license granted above to us and our affiliates and service providers, and each of their and our respective licensees, successors, and assigns.</li>\n<li>All of Your User Submissions do and will comply with these Terms of Service.</li>\n</ul>\n<p>You understand and acknowledge that You are responsible for any User Submissions You submit or contribute, and You, not Cool Cats, have full responsibility for such content, including its legality, reliability, accuracy, and appropriateness. We are not responsible or liable to any third party for the content or accuracy of any User Submissions posted by You or any other user of the Services.</p>\n<h2 id=\"7-monitoring-and-enforcement-termination\">7. Monitoring and Enforcement; Termination</h2>\n<p>We have the right to:</p>\n<ul>\n<li>Remove or refuse to post any User Submissions for any or no reason in our sole discretion.</li>\n<li>Take any action with respect to any User Submission that we deem necessary or appropriate in our sole discretion, including if we believe that such User Submission violates the Terms of Service, including the Content Standards, infringes any intellectual property right or other right of any person or entity, threatens the personal safety of users of the Services or the public, or could create liability for Cool Cats.</li>\n<li>Disclose Your identity or other information about You to any third party who claims that material posted by You violates their rights, including their intellectual property rights or their right to privacy.</li>\n<li>Take appropriate legal action, including without limitation, referral to law enforcement, for any illegal or unauthorized use of the Services.</li>\n<li>Terminate or suspend Your access to all or part of the Services for any violation of these Terms of Service.</li>\n<li>Terminate Your access to all or any part of the Services at any time, with or without cause, with or without notice, effective immediately.</li>\n</ul>\n<p>Without limiting the foregoing, we have the right to cooperate fully with any law enforcement authorities or court order requesting or directing us to disclose the identity or other information of anyone posting any materials on or through the Services. YOU WAIVE AND HOLD HARMLESS COOL CATS AND ITS AFFILIATES, LICENSEES, AND SERVICE PROVIDERS FROM ANY CLAIMS RESULTING FROM ANY ACTION TAKEN BY ANY OF THE FOREGOING PARTIES DURING, OR TAKEN AS A CONSEQUENCE OF, INVESTIGATIONS BY EITHER SUCH PARTIES OR LAW ENFORCEMENT AUTHORITIES. However, we do not undertake to review all material before it is posted to the Services, and cannot ensure prompt removal of objectionable material after it has been posted. Accordingly, we assume no liability for any action or inaction regarding transmissions, communications, or content provided by any user or third party. We have no liability or responsibility to anyone for performance or nonperformance of the activities described in this section.</p>\n<h2 id=\"8-content-standards\">8. Content Standards</h2>\n<p>These content standards apply to any and all User Submissions and use of Interactive Services. User Submissions must in their entirety comply with all applicable federal, state, local, and international laws and regulations. Without limiting the foregoing, User Submissions must not:</p>\n<ul>\n<li>Contain any material that is defamatory, obscene, indecent, abusive, offensive, harassing, violent, hateful, inflammatory, or otherwise objectionable.</li>\n<li>Promote sexually explicit or pornographic material, violence, or discrimination based on race, sex, religion, nationality, disability, sexual orientation, or age.</li>\n<li>Infringe any patent, trademark, trade secret, copyright, or other intellectual property or other rights of any other person, or otherwise contain any content, materials, data or other information that is not lawfully provided to us.</li>\n<li>Violate the legal rights (including the rights of publicity and privacy) of others or contain any material that could give rise to any civil or criminal liability under applicable laws or regulations or that otherwise may be in conflict with these Terms of Service and our Privacy Policy.</li>\n<li>Be likely to deceive any person.</li>\n<li>Promote any illegal activity, or advocate, promote, or assist any unlawful act.</li>\n<li>Cause annoyance, inconvenience, or needless anxiety or be likely to upset, embarrass, alarm, or annoy any other person.</li>\n<li>Impersonate any person, or misrepresent Your identity or affiliation with any person or organization.</li>\n<li>Give the impression that they emanate from or are endorsed by us or any other person or entity, if this is not the case.</li>\n</ul>\n<h2 id=\"9-copyright-infringement\">9. Copyright Infringement</h2>\n<p>We take claims of copyright infringement seriously and we will respond to notices of alleged copyright infringement that comply with applicable law. It is our policy in appropriate circumstances to disable and/or terminate the accounts of users who are repeat infringers. If You believe any materials accessible on or from the Services infringe Your copyright, You may request removal of those materials (or access to them) from the Services by submitting written notification to our copyright agent designated below. To be valid in accordance with the Digital Millennium Copyright Act (17 U.S.C. § 512) (“DMCA”), the written notice (the “DMCA Notice”) must include substantially the following:</p>\n<ul>\n<li>Your physical or electronic signature.</li>\n<li>Identification of the copyrighted work You believe to have been infringed or, if the claim involves multiple works on the Services, a representative list of such works.</li>\n<li>Identification of the material You believe to be infringing in a sufficiently precise manner to allow us to locate that material.</li>\n<li>Adequate information by which we can contact You (including Your name, postal address, telephone number, and, if available, email address).</li>\n<li>A statement that You have a good faith belief that use of the copyrighted material is not authorized by the copyright owner, its agent, or the law.</li>\n<li>A statement that the information in the written notice is accurate.</li>\n<li>A statement, under penalty of perjury, that You are authorized to act on behalf of the copyright owner.</li>\n</ul>\n<p>Our designated copyright agent to receive DMCA Notices is: legal@coolcatsnft.com. If You fail to comply with all of the requirements of Section 512(c)(3) of the DMCA, Your DMCA Notice may not be effective. Please be aware that if You knowingly materially misrepresent that material or activity on this website is infringing Your copyright, You may be held liable for damages (including costs and attorneys’ fees) under Section 512(f) of the DMCA.</p>\n<h2 id=\"10-reliance-on-information\">10. Reliance on Information</h2>\n<p>The information presented on or through the Services is made available solely for general information purposes. We do not warrant the accuracy, completeness, or usefulness of this information. Any reliance You place on such information is strictly at Your own risk. We disclaim all liability and responsibility arising from any reliance placed on such materials by You or any other user (whether registered or a guest) of the Services, or by anyone who may be informed of any of its contents. The Services include content provided by third parties, including materials provided by other third party service providers, financial institutions, and/or other users. All statements and/or opinions expressed in these materials, and all articles and responses to questions and other content, other than the content provided by Cool Cats, are solely the opinions and the responsibility of the person or entity providing those materials. These materials do not necessarily reflect the opinion of Cool Cats. We are not responsible, or liable to You or any third party, for the content or accuracy of any materials provided by any third parties.</p>\n<h2 id=\"11-updates-to-the-website\">11. Updates to the Website</h2>\n<p>You assume all risk in using the Services. We may update the content on our websites from time to time, but the content is not necessarily complete or up-to-date. Any of the material on any website may be out of date at any given time, and we are under no obligation to update such material.</p>\n<h2 id=\"12-information-about-you-and-your-use-of-the-services\">12. Information About You and Your Use of the Services</h2>\n<p>All information we collect through the Services is subject to our Privacy Policy [insert hyperlink to Privacy Policy]. By using the Services, You consent to all actions taken by us with respect to Your information in compliance with the Privacy Policy.</p>\n<h2 id=\"13-purchases\">13. Purchases</h2>\n<p>All purchases through our site are governed by these terms and any other terms identified on the Platform as applicable to such purchases, including without limitation the terms identified below as Additional Terms for Registered Users. You are responsible for reviewing and agreeing to such terms. If You do not review or do not agree with the applicable terms for online purchases, do not make any purchases through the Services.</p>\n<h2 id=\"14-links-from-the-services-third-parties\">14. Links from the Services; Third Parties</h2>\n<p>If the Services contain links to other sites and resources provided by third parties, these links are provided for Your convenience only. This includes links contained in any third-party product marketplaces and in advertisements, including banner advertisements and sponsored links. We have no control over the contents of those third-party sites or resources, and accept no responsibility for them or for any loss or damage that may arise from Your use of them. If You decide to access any of the third-party websites linked to in the Services, You do so entirely at Your own risk and subject to the terms and conditions of use for, and privacy policies applicable to, such websites. You will comply with, and You acknowledge that You are subject to, all terms and conditions of use for, and privacy policies applicable to, all third parties whose services interoperate with, or are otherwise accessed from, the Services.</p>\n<h2 id=\"15-disclaimer-of-warranties\">15. Disclaimer of Warranties</h2>\n<p>You are responsible for implementing sufficient procedures and checkpoints to satisfy Your particular requirements for anti-virus protection and accuracy of data input and output, and for maintaining a means external to our site for any reconstruction of any lost data. TO THE FULLEST EXTENT PROVIDED BY LAW, WE WILL NOT BE LIABLE FOR ANY LOSS OR DAMAGE CAUSED BY A DISTRIBUTED DENIAL-OF-SERVICE ATTACK, VIRUSES, OR OTHER TECHNOLOGICALLY HARMFUL MATERIAL THAT MAY INFECT YOUR COMPUTER EQUIPMENT, COMPUTER PROGRAMS, DATA, OR OTHER PROPRIETARY MATERIAL DUE TO YOUR USE OF THE SERVICES, THE WEBSITE, OR ANY FUNCTIONS OR ITEMS OBTAINED THROUGH THE SERVICES OR TO YOUR DOWNLOADING OF ANY POSTED MATERIAL, OR ON ANY WEBSITE LINKED TO THE SERVICES. YOUR USE OF THE SERVICES, ITS CONTENT, AND ANY FUNCTIONS OR ITEMS OBTAINED THROUGH THE SERVICES IS AT YOUR OWN RISK. THE SERVICES, THE WEBSITES, THEIR CONTENT, AND ANY FUNCTIONS OR ITEMS OBTAINED THROUGH THE SERVICES, INCLUDING WITHOUT LIMITATION COOL CATS NFTS, ARE PROVIDED ON AN “AS IS” AND “AS AVAILABLE” BASIS, WITHOUT ANY WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED. NEITHER COOL CATS NOR ANY PERSON ASSOCIATED WITH COOL CATS MAKES ANY WARRANTY OR REPRESENTATION WITH RESPECT TO THE COMPLETENESS, SECURITY, RELIABILITY, QUALITY, ACCURACY, OR AVAILABILITY OF THE SERVICES. WITHOUT LIMITING THE FOREGOING, NEITHER COOL CATS NOR ANYONE ASSOCIATED WITH COOL CATS REPRESENTS OR WARRANTS THAT THE SERVICES, THE WEBSITES, THEIR CONTENT, OR ANY FUNCTIONS OR ITEMS OBTAINED THROUGH THE SERVICES WILL BE ACCURATE, RELIABLE, ERROR-FREE, OR UNINTERRUPTED, THAT DEFECTS WILL BE CORRECTED, THAT OUR SERVICES OR THE SERVER(S) THAT MAKES THEM AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS, OR THAT THE WEBSITES OR ANY OTHER FUNCTIONS OR ITEMS OBTAINED THROUGH THE SERVICES WILL OTHERWISE MEET YOUR NEEDS OR EXPECTATIONS. TO THE FULLEST EXTENT PROVIDED BY LAW, COOL CATS HEREBY DISCLAIMS ALL WARRANTIES OF ANY KIND, WHETHER EXPRESS OR IMPLIED, STATUTORY, OR OTHERWISE, INCLUDING BUT NOT LIMITED TO ANY WARRANTIES OF MERCHANTABILITY, NON-INFRINGEMENT, AND FITNESS FOR PARTICULAR PURPOSE. THE FOREGOING DOES NOT AFFECT ANY WARRANTIES THAT CANNOT BE EXCLUDED OR LIMITED UNDER APPLICABLE LAW.</p>\n<h2 id=\"16-limitation-on-liability\">16. Limitation on Liability</h2>\n<p>TO THE FULLEST EXTENT PROVIDED BY LAW, IN NO EVENT WILL COOL CATS, ITS AFFILIATES, OR THEIR LICENSORS, SERVICE PROVIDERS, EMPLOYEES, AGENTS, OFFICERS, OR DIRECTORS BE LIABLE FOR DAMAGES OF ANY KIND, UNDER ANY LEGAL THEORY, ARISING OUT OF OR IN CONNECTION WITH YOUR USE, OR INABILITY TO USE, THE SERVICES, THE WEBSITES, ANY WEBSITES LINKED TO THEM, ANY CONTENT OF THE SERVICES OR SUCH OTHER WEBSITES, INCLUDING ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, CONSEQUENTIAL, OR PUNITIVE DAMAGES, INCLUDING BUT NOT LIMITED TO, PERSONAL INJURY, PAIN AND SUFFERING, EMOTIONAL DISTRESS, LOSS OF REVENUE, LOSS OF PROFITS, LOSS OF BUSINESS OR ANTICIPATED SAVINGS, LOSS OF USE, LOSS OF GOODWILL, LOSS OF DATA, AND WHETHER CAUSED BY TORT (INCLUDING NEGLIGENCE), BREACH OF CONTRACT, OR OTHERWISE, EVEN IF FORESEEABLE. The limitation of liability set out above does not apply to liability resulting from our gross negligence or willful misconduct. THE FOREGOING DOES NOT AFFECT ANY LIABILITY THAT CANNOT BE EXCLUDED OR LIMITED UNDER APPLICABLE LAW. IN NO EVENT WILL THE TOTAL AGGREGATE LIABILITY OF COOL CATS EXCEED THE AMOUNT ACTUALLY PAID BY YOU TO COOL CATS IN THE TWELVE MONTHS PRIOR TO THE ACCRUAL OF THE CLAIM. YOU ACKNOWLEDGE AND AGREE THAT COOL CATS HAS MADE THE SERVICES AVAILABLE TO YOU IN RELIANCE ON THE LIMITATIONS OF LIABILITY IN THIS SECTION 16, AND THE DISCLAIMER OF WARRANTIES IN SECTION 15 ABOVE, AND WITHOUT SUCH DISCLAIMERS AND LIMITATIONS COOL CATS WOULD NOT BE ABLE TO OFFER THE SERVICES TO YOU.</p>\n<h2 id=\"17-indemnification\">17. Indemnification</h2>\n<p>You agree to defend, indemnify, and hold harmless Cool Cats, its affiliates, licensors, and service providers, and its and their respective officers, directors, employees, contractors, agents, licensors, suppliers, successors, and assigns from and against any claims, liabilities, damages, judgments, awards, losses, costs, expenses, or fees (including reasonable attorneys’ fees) arising out of or relating to Your violation of these Terms of Service or Your use of the Services, including, but not limited to, Your User Submissions, any use of the Services’ content, functions, and products other than as expressly authorized in these Terms of Service, or Your use of any information obtained from the Services.</p>\n<h2 id=\"18-disputes\">18. Disputes</h2>\n<p>ARBITRATION AND CLASS ACTION WAIVER — IMPORTANT — PLEASE REVIEW AS THIS AFFECTS YOUR LEGAL RIGHTS</p>\n<h3 id=\"181-arbitration-waiver-of-trial-by-jury\">18.1 ARBITRATION; WAIVER OF TRIAL BY JURY</h3>\n<p>YOU AGREE THAT ALL DISPUTES BETWEEN YOU AND US OR ANY OF OUR OFFICERS, DIRECTORS OR EMPLOYEES ACTING IN THEIR CAPACITY AS SUCH (WHETHER OR NOT SUCH DISPUTE INVOLVES A THIRD PARTY) WITH REGARD TO YOUR RELATIONSHIP WITH US, INCLUDING, WITHOUT LIMITATION, DISPUTES RELATED TO THESE TERMS OF SERVICE, YOUR USE OF THE SERVICES AND/OR RIGHTS OF PRIVACY AND/OR PUBLICITY, WILL BE RESOLVED BY BINDING, INDIVIDUAL ARBITRATION UNDER THE JAMS, INC. (“JAMS”) RULES FOR ARBITRATION OF CONSUMER-RELATED DISPUTES, AND YOU AND WE HEREBY EXPRESSLY WAIVE TRIAL BY JURY; PROVIDED, HOWEVER, THAT WE OR YOU MAY SEEK INJUNCTIVE OR OTHER EQUITABLE RELIEF IN ANY STATE OR FEDERAL COURT HAVING JURISDICTION TO GRANT IT IN THE EVENT OF AN ACTUAL OR THREATENED INFRINGEMENT OR MISAPPROPRIATION OF INTELLECTUAL PROPERTY RIGHTS. DISCOVERY AND RIGHTS TO APPEAL IN ARBITRATION ARE GENERALLY MORE LIMITED THAN IN A LAWSUIT, AND OTHER RIGHTS THAT YOU AND WE WOULD HAVE IN COURT MAY NOT BE AVAILABLE IN ARBITRATION.</p>\n<h3 id=\"182-small-claims-court-class-action-waiver\">18.2 Small Claims Court; Class Action Waiver</h3>\n<p>As an alternative, You may bring Your claim in Your local “small claims” court, if permitted by that small claims court’s rules and if such claim is within such court’s jurisdiction, unless such action is transferred, removed or appealed to a different court. You may bring claims only on Your own behalf. Neither You nor we will participate in a class action or class-wide arbitration for any claims covered by this agreement. YOU ARE GIVING UP YOUR RIGHT TO PARTICIPATE AS A CLASS REPRESENTATIVE OR CLASS MEMBER ON ANY CLASS CLAIM YOU MAY HAVE AGAINST US, INCLUDING, WITHOUT LIMITATION, ANY RIGHT TO CLASS ARBITRATION OR ANY CONSOLIDATION OF INDIVIDUAL ARBITRATIONS. You also agree not to participate in claims brought in a private attorney general or representative capacity, or consolidated claims involving another person’s account, if we are a party to the proceeding.</p>\n<h3 id=\"183-procedures\">18.3 Procedures</h3>\n<p>These dispute resolution provisions will be governed by the Federal Arbitration Act and not by any state law concerning arbitration. In the event that JAMS is unwilling or unable to set a hearing date within one hundred and sixty (160) days of filing the case, then either we or You can elect to have the arbitration administered instead by the American Arbitration Association. Judgment on the award rendered by the arbitrator may be entered in any court having competent jurisdiction. Any provision of applicable law notwithstanding, the arbitrator will not have authority to award damages, remedies or awards that conflict with these Terms of Service. You agree that regardless of any statute or law to the contrary, any claim or cause of action arising out of, related to or connected with the use of the Services or these Terms of Service must be filed within one (1) year after such claim or cause of action arose or be forever banned.</p>\n<h3 id=\"184-30-day-opt-out-period\">18.4 30-Day Opt-Out Period</h3>\n<p>If You do not wish to be bound by the arbitration and class-action waiver provisions in this Disputes section, You must notify us in writing within thirty (30) days of the date that You first accept these Terms of Service (unless a longer period is required by applicable law), and then You must litigate any disputes against us in accordance with the Governing Law and Jurisdiction section below. Your written notification must be mailed to us at the address set out at the end of these Terms of Service. If You do not notify us in accordance with this paragraph, You agree to be bound by the terms of this Disputes section, including, without limitation, the arbitration and class-action waiver provisions, and further including such provisions in any revisions we make to these Terms of Service after the date of Your first acceptance. Such notification must include: (i) Your name; (ii) Your email address and mailing address; and (iii) a statement that You do not wish to resolve disputes with us through arbitration or waive Your ability to participate in a class action. If we make any changes to this Disputes section (other than a change to the address at which we will receive notices or rejections of future changes to this Disputes section), You may reject any such change by sending us written notice, within thirty (30) days of the change, to the address set out at the end of these Terms of Service. It is not necessary to send us a rejection of a future change to this Disputes section if You had properly opted out within the first thirty (30) days after You first accepted the provisions in this Disputes section. If You have not properly opted out, then by rejecting a future change, You are agreeing that You will arbitrate any dispute between us in accordance with the language of this Disputes section, as modified by any changes You did not reject. A notification sent pursuant to this paragraph solely affects these Terms of Service; if You previously entered into other arbitration or dispute resolution agreements with us or enter into other such agreements in the future, Your notification that You are opting out of the provisions in this Disputes section shall not affect the other arbitration agreements between You and us.</p>\n<h3 id=\"185-severability\">18.5 Severability</h3>\n<p>If any of the prohibitions against class actions and other claims brought on behalf of third parties contained above is found to be unenforceable, then all of the preceding language in this Disputes section will be null and void. This Disputes section, including, without limitation, the arbitration agreement and class action waivers contained herein, will survive the termination of Your relationship with us.</p>\n<h2 id=\"19-governing-law-and-jurisdiction\">19. Governing Law and Jurisdiction</h2>\n<p>All matters relating to the Services and these Terms of Service, and any dispute or claim arising therefrom or related thereto (in each case, including non-contractual disputes or claims), shall be governed by and construed in accordance with the internal laws of the State of New York without giving effect to any choice or conflict of law provision or rule (whether of the State of New York or any other jurisdiction). Any legal suit, action, or proceeding arising out of, or related to, these Terms of Service or the Services shall be instituted exclusively in the federal courts of the United States or the courts of the State of New York. You waive any and all objections to the exercise of jurisdiction over You by such courts and to venue in such courts.</p>\n<h2 id=\"20-waiver-and-severability\">20. Waiver and Severability</h2>\n<p>No waiver by Cool Cats of any term or condition set out in these Terms of Service shall be deemed a further or continuing waiver of such term or condition or a waiver of any other term or condition, and any failure of Cool Cats to assert a right or provision under these Terms of Service shall not constitute a waiver of such right or provision. With the exception of Section 19.5, if any provision of these Terms of Service is held by a court or other tribunal of competent jurisdiction to be invalid, illegal, or unenforceable for any reason, such provision shall be eliminated or limited to the minimum extent such that the remaining provisions of the Terms of Service will continue in full force and effect.</p>\n<h2 id=\"21-entire-agreement\">21. Entire Agreement</h2>\n<p>The Terms of Service and our Privacy Policy constitute the sole and entire agreement between You and Cool Cats Inc., regarding the Services and supersede all prior and contemporaneous understandings, agreements, representations, and warranties, both written and oral, regarding the Services.</p>\n<h2 id=\"22-your-comments-and-concerns\">22. Your Comments and Concerns</h2>\n<p>The Services are operated by Cool Cats Group LLC, located at 545 Channelside Drive A2408, Tampa, FL 33602 All notices of copyright infringement claims should be sent to the copyright agent designated in these Terms of Service in the manner and by the means set out therein. All other feedback, comments, requests for technical support, and other communications relating to the Services should be directed to: legal@coolcatsnft.com</p>\n<h2 id=\"additional-terms-for-purchasers-and-other-registered-users\">Additional Terms for Purchasers and Other Registered Users</h2>\n<p>Last updated: November 16, 2021</p>\n<p>Thank You for Your interest in Cool Cats’ Platform for Purchasers of Cool Cats NFTs and other registered users (the “Platform”).</p>\n<h2 id=\"1-eligibility-and-acceptance\">1. Eligibility and Acceptance</h2>\n<p>These terms of service are entered into by and between You and Cool Cats Group LLC (“Cool Cats,” “we,” or “us”). The following terms and conditions, together with any documents they expressly incorporate by reference (collectively, the “Platform Terms”), govern Your access to and use of services provided by Cool Cats (collectively, the “Cool Cats Platform”), solely for Purchasers of NFTs and other registered users.</p>\n<p>Please read the Platform Terms carefully before You start to use the Cool Cats Platform. By using the Cool Cats Platform or by clicking to accept or agree to the Platform Terms when this option is made available to You, You accept and agree to be bound and abide by these Platform Terms, our Terms and Conditions, and our Privacy Policy, found at <a href=\"https://www.coolcatsnft.com/privacy-policy\">Privacy Policy</a>, incorporated herein by reference. PLEASE REVIEW THE DISPUTES SECTION AND THE ARBITRATION AND CLASS ACTION WAIVER OF THE TERMS AND CONDITIONS AS THIS AFFECTS YOUR LEGAL RIGHTS. If You do not want to agree to these Platform Terms or any incorporated terms and conditions, You must not access or use the Cool Cats Platform.</p>\n<p>The Cool Cats Platform is offered and available only to users who are 18 years of age or older.</p>\n<p>By using the Cool Cats Platform, You represent and warrant that You are of legal age to form a binding contract with Cool Cats and meet all of the foregoing eligibility requirements. If You do not meet all of these requirements, You must not access or use the Cool Cats Platform.</p>\n<h2 id=\"2-the-cool-cats-platform\">2. The Cool Cats Platform</h2>\n<p>The Cool Cats website is accessible to the general public for browsing and limited interaction. The Cool Cats Platform gives Purchasers and other registered users (collectively “Purchasers”) the ability to purchase Cool Cats NFTs and Cool Cats MILK tokens, which are utility tokens intended solely to facilitate game play on the Cool Cats Gaming Platform. Purchasers are subject to these Additional Terms as well as to the Terms and Conditions that govern access and use of the Website by the general public.</p>\n<h2 id=\"3-accounts-and-registration\">3. Accounts and Registration</h2>\n<p>To use the Cool Cats Platform as a Purchaser, You must have a valid Metamask crypto wallet and a valid Ethereum address. You agree to only use the Cool Cats Platform in connection with the Services that may be provided through the Cool Cats Platform.</p>\n<p>Only actual users and prospective users may set up or use a Purchaser account. Actual users and prospective users may set up or use only one Purchaser account per person. In addition, You shall provide us with accurate, complete, and updated registration information upon reasonable request, which may include one or more of the following: Your full legal name, a valid email address that has not been created solely or primarily for access to the Cool Cats Platform, a valid Ethereum address. Failure to do so shall constitute a breach of these terms. You may not (i) select or use as a name of another person with the intent to impersonate that person; (ii) use as a username, a name subject to any rights of a person other than You without appropriate authorization; (iii) use as a username, a name that is otherwise offensive, vulgar or obscene; (iv) register for or otherwise obtain, control or operate more than one account; (v) refer more than one email account owned, controlled or operated by You to the Cool Cats Platform; (vi) register for an account with false information, in a fraudulent manner or using information created solely for registration with us or other online services or (vii) evade any of the requirements set forth in the Platform Terms. We reserve the right to refuse registration of an account, or suspend or delete an account, in our sole discretion. You are solely responsible for the activity that occurs on Your account, and You must keep Your account password secure. You must notify us immediately of any breach of security or unauthorized use of Your account. You are responsible for keeping Your email address and other contact information up to date, so we can send You important notices.</p>\n<p>We may terminate and remove Your account at any time, without notice, in the event that You breach any of these terms.</p>\n<h2 id=\"4-use-of-the-cool-cats-platform\">4. Use of the Cool Cats Platform</h2>\n<p>By using the Cool Cats Platform, You agree to:</p>\n<ul>\n<li>Use the Cool Cats Platform in compliance with all applicable laws, and all legal notice and disclosure requirements as provided in agreements of third-party service providers providing services through the Cool Cats Platform (detailed below).</li>\n<li>Use the Cool Cats Platform only on Your own behalf, and not transmit or resell any information or services available through the Cool Cats Platform to third parties. You may, however, resell any NFT’s You purchase on the Cool Cats Platform.</li>\n<li>Use only payment methods approved by Cool Cats</li>\n<li>Not attempt to circumvent, or encourage anyone else to circumvent, the Platform Terms.</li>\n<li>Allow Cool Cats to keep and track data on Your use within the Platform.</li>\n<li>Use only one account and only one name for the Cool Cats Platform.</li>\n<li>Not use the Cool Cats Platform by means of multiple accounts, multiple email addresses or multiple sets of information provided to the Cool Cats Platform, or email addresses or other information created solely to access the Cool Cats Platform or other online sites.</li>\n</ul>\n<h2 id=\"6--payments\">6. Payments</h2>\n<p>When You purchase a Cool Cats NFT, Your transaction will be conducted in its entirety on the Ethereum network. All sales are final and refunds will not be issued under any circumstances. Cool Cats has no control over such transactions or the Ethereum network, cannot reverse or issue refunds in connection with such transactions, and is not liable for any loss, damage or harm that you may incur as a result of such transactions.</p>\n<p>You agree that all payments made through the Cool Cats Platform are final, and You will not challenge or dispute the charge with any third party.</p>\n<p>Your purchase of a Cool Cats NFT, like all transactions on the Ethereum network, will require You to pay a transaction charge (“Gas Fee”) to Ethereum, in addition to the stated purchase price of the Cool Cats NFT.</p>\n<h2 id=\"7--modifications-and-terminations\">7. Modifications and Terminations</h2>\n<p>Without limitation of our other rights, we may introduce, remove or modify any content, materials, features, pricing or other elements of the Cool Cats Platform at any time in our sole discretion, without notice. We may also terminate the Cool Cats Platform at any time in our sole discretion, without notice. You shall not retain any rights that may have arisen prior to modification or termination, except to the extent expressly required by applicable law.</p>\n<h2 id=\"8--disclaimers-and-assumption-of-risk\">8. Disclaimers and Assumption of Risk</h2>\n<p>A. DISCLAIMERS: THE COOL CATS PLATFORM IS PROVIDED “AS IS” WITHOUT WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION IMPLIED WARRANTIES OF TITLE, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NON-INFRINGEMENT. COOL CATS MAKES NO REPRESENTATION OR WARRANTY AS TO THE ACCURACY, RELIABILITY, TIMELINESS OR COMPLETENESS OF ANY MATERIAL ON OR ACCESSIBLE THROUGH THE COOL CATS PLATFORM. ANY RELIANCE ON OR USE OF SUCH MATERIALS SHALL BE AT YOUR SOLE RISK, INCLUDING WITHOUT LIMITATION THE RISK OF FINANCIAL LOSS OR GAIN THROUGH SECONDARY TRADING OF COOL CATS NFTS OR FINANCIAL LOSS OR GAIN IN CONNECTION WITH THE COOL CATS MILK TOKEN. COOL CATS MAKES NO REPRESENTATION OR WARRANTY (A) THAT THE COOL CATS PLATFORM WILL BE AVAILABLE ON A TIMELY BASIS, OR THAT ACCESS TO THE COOL CATS PLATFORM WILL BE UNINTERRUPTED, ERROR FREE OR SECURE, OR THAT THE COOL CATS PLATFORM WILL BE AVAILABE OR OPERABLE FOR ANY PERIOD OF TIME; (B) THAT DEFECTS OR ERRORS WILL BE CORRECTED; OR (C) THAT THE COOL CATS PLATFORM OR THE SERVERS OR NETWORKS THROUGH WHICH THE COOL CATS PLATFORM ARE MADE AVAILABLE ARE SECURE OR FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. COOL CATS RESERVES THE RIGHT, IN ITS SOLE DISCRETION, TO CORRECT ANY ERROR OR OMISSION ON THE PLATFORM OR IN ITS CONTENT. APPLICABLE LAW MAY NOT ALLOW THE EXCLUSION OF IMPLIED WARRANTIES, SO THE ABOVE EXCLUSION MAY NOT APPLY TO YOU. B. ASSUMPTION OF RISK: YOU ACKNOWLEDGE AND AGREE THAT THE RESALE VALUE OF COOL CATS NFTs, LIKE ALL NFTs, IS VOLATILE, SPECULATIVE AND SUBJECT TO FLUCTUATION, AND THAT YOUR COOL CATS NFT SHOULD THEREFORE NOT BE CONSIDERED AN INVESTMENT, AND YOU DO NOT CONSIDER IT AN INVESTMENT. YOU AGREE TO ASSUME ALL RISK ASSOCIATED WITH ANY CHANGE IN THE VALUE OF YOUR COOL CATS NFT. YOU ACKNOWLEDGE AND AGREE THAT YOU ASSUME ALL RISKS ASSOCIATED WITH YOUR USE OF THE ETHEREUM NETWORK, INCLUDING WITHOUT LIMITATION RISKS POSED BY DISRUPTIONS TO SERVICE, HARDWARE AND SOFTWARE FAILURES, INTERNET CONNECTION FAILURES, MALWARE, AND UNAUTHORIZED ACCESS TO YOUR WALLET BY THIRD PARTIES. YOU ACKNOWLEDGE AND AGREE THAT NO INFORMATION OR CONTENT ON THE COOL CATS SITE OR COOL CATS PLATFORM IS ADVICE OR AN INVITATION TO ENTER INTO AN AGREEMENT FOR ANY INVESTMENT PURPOSE, NOR IS IT AN OFFERING OF SECURITIES OR AN INVITATION TO PURCHASE SECURITIES, SHARES, OR ANY OTHER FINANCIAL PRODUCTS. COOL CATS IS A CREATOR OF ART, IT HAS NOT BEEN REGISTERED OR APPROVED BY ANY FINANCIAL REGULATOR. YOU ACKNOWLEDGE AND AGREE THAT YOU ARE SOLELY RESPONSIBLE FOR ENSURING THAT YOUR PURCHASE OF COOL CATS NFTs IS IN COMPLIANCE WITH APPLICABLE LAW. YOU ACKNOWLEDGE AND AGREE THAT NEW GOVERNMENTAL OR FINANCIAL-INDUSTRY REGULATIONS COULD AFFECT THE VALUE OF YOUR COOL CATS NFT OR YOUR ABILITY TO RESELL IT, AND YOU ASSUME ALL RISKS ASSOCIATED THEREWITH.</p>\n<h2 id=\"9--nft-license\">9. NFT License</h2>\n<p>The license below governs Your rights with respect to any NFTs You purchase through the Cool Cats Platform.</p>\n<h3 id=\"91-definitions\">9.1. Definitions.</h3>\n<p>“Art” means any art, design, drawing, or other pictorial or graphic work of authorship that may be associated with an NFT that You Own. &#8220;NFT&#8221; means any blockchain-tracked, non-fungible token, such as those conforming to the ERC-721 standard. “Own” means, with respect to an NFT, an NFT that You have purchased or otherwise rightfully acquired from a legitimate source, where proof of such purchase is recorded on the relevant blockchain. “Ownership” means the legal status of a person or entity that Owns a Purchased NFT. “Extensions” means third party designs that: (i) are intended for use as extensions of or overlays to the Art, (ii) do not modify the underlying Art, and (iii) can be removed at any time without affecting the underlying Art. “Purchased NFT” means an NFT that You Own. “Third Party IP” means any third party patent rights (including, without limitation, patent applications and disclosures), copyrights, trade secrets, trademarks, know-how or any other intellectual property rights recognized in any country or jurisdiction in the world.</p>\n<h3 id=\"92-ownership\">9.2. Ownership.</h3>\n<p>You acknowledge and agree that Creator (or, as applicable, its licensors) owns all worldwide legal right, title and interest in and to the Art, and all intellectual property rights therein. The rights that You have in and to the Art are limited to those described in this License. Creator reserves all rights in and to the Art not expressly granted to You in this License.</p>\n<h3 id=\"93-license\">9.3. License.</h3>\n<p>a. General Use. Subject to and conditioned upon Your continued compliance with the terms of this License, Creator grants You a worldwide, non-exclusive, royalty-free license to use, copy, and display the Art associated with Your Purchased NFTs, along with any Extensions that You choose to create or use, solely for the following purposes: (i) for Your own personal, non-commercial use; (ii) as part of a marketplace that permits the purchase and sale of Your NFTs, provided that the marketplace cryptographically verifies each NFT owner’s rights to display the Art associated with their Purchased NFTs to ensure that only the actual owner can display the Art; or (iii) as part of a third party website or application that permits the inclusion, involvement, or participation of Your NFTs, provided that the website/application cryptographically verifies each NFT owner’s rights to display the Art associated with their Purchased NFTs to ensure that only the actual owner can display the Art, and provided that the Art is no longer visible once the owner of the Purchased NFT leaves the website/application. b. Commercial Use. Subject to and conditioned upon Your continued compliance with the terms of this License, Creator grants You a limited, worldwide, non-exclusive, license to use, copy, and display the Art associated with Your Purchased NFTs for the purpose of creating derivative works based upon the Art and commercializing Your own merchandise that includes, contains, or consists of the Art associated with Your Purchased NFTs or derivative works of such Art (“Commercial Use”). For the sake of clarity, nothing in this Section 9.3(b) will be deemed to restrict You from (i) owning or operating a marketplace that permits the use and sale of NFTs generally, provided that the marketplace cryptographically verifies each NFT owner’s rights to display the Art associated with their Purchased NFTs to ensure that only the actual owner can display the Art; (ii) owning or operating a third party website or application that permits the inclusion, involvement, or participation of NFTs generally, provided that the third party website or application cryptographically verifies each NFT owner’s rights to display the Art associated with their Purchased NFTs to ensure that only the actual owner can display the Art, and provided that the Art is no longer visible once the owner of the Purchased NFT leaves the website/application; or (iii) earning revenue from any of the foregoing. c. Transferability and Sublicensing. The License granted hereunder is not assignable or transferable except in connection with Your sale of the Purchased NFT, and You acknowledge and agree that upon such sale the License shall be transferred by operation of law and the terms of this License to the person or entity to whom You convey Ownership of the Purchased NFT. While You Own the Purchased NFT, You may sublicense Your rights under this License to third parties, but only on condition that (i) You provide written notice of all such sublicenses to the new Owner of the Purchased NFT following any change in Ownership of the Purchased NFT, and (ii) such sublicenses shall be terminable by the new Owner. Following termination of a sublicense, physical embodiments of the Art lawfully made under such sublicenses, such as merchandise in inventory, may continue to be distributed as provided under the U.S. Copyright Act.</p>\n<h3 id=\"94-restrictions\">9.4. Restrictions.</h3>\n<p>You agree not to use the Art associated with Your Purchased NFTs in connection with images, videos, or other forms of media that depict hatred, intolerance, violence, cruelty, or anything else that could reasonably be found to constitute hate speech or otherwise infringe upon the rights of others.</p>\n<h3 id=\"95-terms-of-license\">9.5. Terms of License.</h3>\n<p>The License granted in Section 9.3 above applies only to the extent that You continue to Own the applicable Purchased NFT. If at any time You sell, trade, donate, give away, or otherwise transfer Ownership of Your Purchased NFT for any reason, the License granted in Section 9.3 will immediately be transferred to the new Owner with respect to that NFT as set forth above in Section 9.3(c) without the requirement of notice, and You will have no further rights in or to the Art associated with that NFT. If You exceed the scope of the license grant in Section 9.3(b) without entering into a broader license agreement with or obtaining an exemption from Creator, You acknowledge and agree that: (i) You are in breach of this License; (ii) in addition to any remedies that may be available to Creator at law or in equity, the Creator may immediately terminate this License, without the requirement of notice; and (iii) You will be responsible to reimburse Creator for any costs and expenses incurred by Creator during the course of enforcing the terms of this License against You.</p>\n","acf":[]},{"slug":"careers","content":"<h1 id=\"come-work-with-cool-cats\">Come Work With Cool Cats!</h1>\n<p>We have the following positions open at Cool Cats. Click on the links below or feel free to reach out to us via <a href=\"mailto:recruitment@coolcatsnft.com\">recruitment@coolcatsnft.com</a> for more information.</p>\n","acf":["roles","panels"]},{"slug":"faqs","content":"<h1>Frequently Asked Questions</h1>\n<h3>What’s an NFT?</h3>\n<p>NFT stands for “non-fungible token” — a fancy way of saying it’s a unique, one-of-a-kind digital item that users can buy, own, and trade. Some NFTs’ main functions are to be digital art and to look cool; some offer additional utility, like exclusive access to websites or participation in an event. Think of NFTs as rare pieces of art that can also act as a “member’s card”.</p>\n<h3>What is Ethereum?</h3>\n<p>Ethereum is the technology that powers the cryptocurrency called Ether (ETH). Learn all the details at <a href=\"https://ethereum.org/\" target=\"_blank\" rel=\"noopener\">their website</a>.</p>\n<h3>What is Metamask or Coinbase Wallet?</h3>\n<p>These are a crypto wallets that stores your Ethereum. It’s needed to purchase and mint a Cool Cat. Having a wallet gives you an Ethereum address (i.e. 0xABCD….1234), which is also where your NFT is stored. Learn more about Metamask or Coinbase Wallet and how easy they are to use <a href=\"https://metamask.io/\" target=\"_blank\" rel=\"noopener\">here</a> or <a href=\"https://www.coinbase.com/wallet\" target=\"_blank\" rel=\"noopener\">here</a>.</p>\n<h3>Where does my NFT go after I purchase a Cool Cat?</h3>\n<p>Your Cool Cat NFT will appear in whatever address, or connected wallet, you used to purchase the Cool Cat. You can see your Cool Cat on our website by clicking My Cats, or view it on <a href=\"https://opensea.io/collection/cool-cats-nft\" target=\"_blank\" rel=\"noopener\">OpenSea</a>.</p>\n<h3>This sounds cool. How do I get involved?</h3>\n<p>A great place to start is our <a href=\"https://discord.gg/coolcatsnft\" target=\"_blank\" rel=\"noopener\">Discord</a>, home to a very large and very active community of Cool Cat enthusiasts. You don’t need to be a Cool Cat holder to join us there! All are welcome to jump into the conversation, let us know your ideas, and hang out with many others who like the Cats!</p>\n<h3>Soooo…Breeding?</h3>\n<p>Yes! We’re still determining the most optimal way to implement breeding and are hoping the community can weigh in. Breeding will be a Gen 2 Cool Cats feature, so stay tuned!</p>\n<h3>Are Cool Cats a good investment?</h3>\n<p>Ultimately, this is a decision for you to make. We believe Cool Cats have a long life ahead of them, and will be an ever-growing and evolving project. However, as with most things, the success of Cool Cats relies on so many factors and variables…and no one knows the future. As with anything in life, don’t spend money you can’t afford to not have.</p>\n<h3>Where did Cool Cats come from?</h3>\n<p>We’re a team of 4 nerds who are passionate about crypto, art, and makin’ cool stuff. Our team is comprised of Clon, previously known as The Catoonist (<a href=\"https://www.instagram.com/thecatoonist/\" target=\"_blank\" rel=\"noopener\">https://www.instagram.com/thecatoonist/</a>) around some parts &#8211; who is responsible for the origination of Blue Cat and all of the Cool Cats illustration. Tom, who has the Jimmy Neutron brain responsible for<br />\nthe technical side from smart contracts to servers, all that “fun” stuff. Lynq is our ace up the sleeve dev ninja that builds<br />\nout our cool website and builds the Cooltopia world, and ELU who is on creative direction, kicking pixel butt with Clon and also switches between marketing and project management.</p>\n<h3>Tokenomics?</h3>\n<p>If you want to know about Cool Pets tokenomics, the please read our <a href=\"https://cooltopia.coolcatsnft.com/\" target=\"_blank\" rel=\"noopener\">gitbook</a>.</p>\n","acf":[]}]