[{"text":"About","description":"","to":"about","slug":"about","acf":["rows"]},{"text":"Home Page","description":"","to":"","slug":"","acf":["panels","homepage_banner"]},{"text":"Team","description":"<p>The Team Say hello to the Cool Cats team!</p>\n","to":"team","slug":"team","acf":["team_members"]},{"text":"Competition Winners","description":"<p>Cool Cats Candy Bucket Winners The following addresses have been selected by SCA Promotions, Inc. as the winners of the Candy Bucket competition. If your address is below, then please email: raffleclaim@coolcatsnft.com 0x6f54&#8230;B34C3 0xAa34&#8230;0d43 0x1eF7&#8230;d872 0x7e8f&#8230;1252 0x88c5&#8230;14Db 0xF151&#8230;A201 0xE797&#8230;8cb0c 0x9759&#8230;1282 0x0F4B&#8230;E5e3 0x530d&#8230;3705 0x0deE&#8230;E27c 0x0a1D&#8230;5587 0xD23B&#8230;Dab3</p>\n","to":"competition-rules/competition-winners","slug":"competition-rules/competition-winners","acf":[]},{"text":"Candy Bucket Giveaway","description":"<p>Cool Cats Candy Bucket Giveaway Rules NO PURCHASE NECESSARY TO PLAY OR WIN. PURCHASE WILL NOT INCREASE YOUR ODDS OF WINNING. The Cool Cats Candy Bucket Giveaway (the “Promotion”) is sponsored by Cool Cats Group, LLC (“Sponsor”). By entering the Promotion, you agree to comply with and be bound by the following Cool Cats Candy [&hellip;]</p>\n","to":"competition-rules/candy-bucket-giveaway","slug":"competition-rules/candy-bucket-giveaway","acf":[]},{"text":"Road Map","description":"","to":"roadmap","slug":"roadmap","acf":[]},{"text":"Privacy Policy","description":"<p>Privacy Policy Last updated: November 1, 2021 This privacy policy (the “Privacy Policy”) describes how your personal information is collected, used, and shared when you visit coolcatsnft.com (the “Site”) or use any of the other services (together with the Site, the “Services”) offered by Cool Cats Group LLC (“Cool Cats” or “we”). By accessing or [&hellip;]</p>\n","to":"privacy-policy","slug":"privacy-policy","acf":[]},{"text":"Competition Rules","description":"<p>Competition Rules Candy Bucket Giveaway Competition Winners</p>\n","to":"competition-rules","slug":"competition-rules","acf":[]},{"text":"Downloads","description":"<p>Downloads Feel free to download and use these for non-commercial purposes. Do not redistribute without prior authorization.</p>\n","to":"downloads","slug":"downloads","acf":["downloads"]},{"text":"Contact Us","description":"<p>Contact Us Support For technical support, please reach out to our official @CoolCatsHelp account on Twitter, or send an email to support@coolcatsnft.com. Troubleshooting Please disconnect all of your wallets from the website, make sure all of them are disconnected. Click the padlock to the left of the URL inside chrome, then click cookies. Select all of the domains [&hellip;]</p>\n","to":"contact","slug":"contact","acf":[]},{"text":"Charity","description":"<p>Cool Cats Charity A core value of the Cool Cats team is supporting others. As NFTs continue to gain media attention, we see this as an opportunity to raise both awareness and capital in support of charitable causes. We’re proud to have supported numerous organizations through unique programs such as our partnership with GHXST, where [&hellip;]</p>\n","to":"charity","slug":"charity","acf":[]},{"text":"Terms and Conditions","description":"<p>Terms and Conditions Last updated: February 9, 2022 1. Eligibility and Acceptance These terms and conditions are entered into by and between You and Cool Cats Group LLC. (“Cool Cats,” “we,” or “us”). The following terms and conditions, together with any documents they expressly incorporate by reference (collectively, “Terms of Service”), govern Your access to [&hellip;]</p>\n","to":"terms-and-conditions","slug":"terms-and-conditions","acf":[]},{"text":"Come Work With Cool Cats!","description":"<p>Come Work With Cool Cats! We have the following positions open at Cool Cats. Click on the links below or feel free to reach out to us via recruitment@coolcatsnft.com for more information.</p>\n","to":"careers","slug":"careers","acf":["roles","panels"]},{"text":"FAQs","description":"<p>Frequently Asked Questions What’s an NFT? NFT stands for “non-fungible token” — a fancy way of saying it’s a unique, one-of-a-kind digital item that users can buy, own, and trade. Some NFTs’ main functions are to be digital art and to look cool; some offer additional utility, like exclusive access to websites or participation in [&hellip;]</p>\n","to":"faqs","slug":"faqs","acf":[]}]